<!DOCTYPE html>
<html lang="de">

<head>
<title>Datenschutz</title>
<meta charset="UTF-8" />
<meta http-equiv="X-UA-Compatible" content="IE=edge" />
<meta name="viewport" content="width=device-width, initial-scale=1.0">
<meta name="author" content="" />
<meta name="description" content="" />
<meta name="keywords" lang="de" content="" />
<meta name="generator" content="SIQUANDO Shop 11 (#3837-5594)" />
<link rel="stylesheet" type="text/css" href="../shared/assets/sf.css" />
<link rel="stylesheet" type="text/css" href="../shared/assets/sd.css" />
<link rel="stylesheet" type="text/css" href="../shared/assets/sc.css" />
<link rel="canonical" href="http://engl.kunstvermittlung.haerle.art/datenschutz.html" />
<script src="../shared/assets/jquery.js"></script>
<script src="../shared/assets/navigation.js"></script> 
<script src="../shared/assets/common.js"></script>
<script src="../shared/assets/tallinnslider.js"></script>
</head>

<body>

<nav class="sqrnav">

<a href="#" class="sqrnavshow">Navigation öffnen</a>
<a href="#" class="sqrnavhide">Navigation schließen</a>
	
<ul>
	
<li class="sqrnavhome"><a href="./index.html"><span>Startseite</span></a></li>

	
<li><a href="./ueber-uns/index.html"><span>&Uuml;ber mich</span></a>
</li>
<li><a href="./unsere-leistung/index.html"><span>Meine Leistung</span></a>
</li>
<li><a href="./netzwerk/index.html"><span>Netzwerk</span></a>
</li>
<li><a href="./kunst-als-kapitalanlage/index.html"><span>Kapitalanlage</span></a>
</li>
<li><a href="./ausstellungen/index.html"><span>Ausstellungen</span></a>
</li>
<li><a href="./kontakt-und-impressum/index.html"><span>Kontakt</span></a>
</li>
<li><a href="https://engl.haerle-kunstvermittlung.com/"><span>| englisch |</span></a>
</li>
</ul>
</nav>

<div class="sqrmainarea">
<div class="sqrmainshadow">

<header data-autoprogress="5">
<div id="headercontainer">

<img src="../shared/images/s2dlogo.jpg" alt="" />
<div id="eyecatcherwait"></div>
</div>

</header>

<div class="sqrmaincontainer">
<article class="content sqrcontent">
<div>
<div class="sqrpara">
<div id="sqrbreadcrumbs">

Sie sind hier:

<a href="./index.html">Startseite</a>

</div>
</div>
<div class="sqrpara">
<h1>Datenschutz</h1>
</div>
<div class="sqrpara">
<h2 id="133425aef10defe05">Erkl&auml;rung zur Informationspflicht</h2>
<p style="">Der Schutz Ihrer pers&ouml;nlichen Daten ist mir ein besonderes ethisches Anliegen. <br/>Ich verabscheue SPAM und Datenmissbrauch, insbesondere die illegale Weitergabe von Daten an Dritte. <br/>Meine Auftragsempf&auml;nger und ich verarbeiten Ihre Daten daher ausschlie&szlig;lich auf Grundlage der gesetzlichen Bestimmungen (DSGVO 2018). In diesen Abschnitten informieren wir Sie &uuml;ber die wichtigsten Aspekte der Datenverarbeitung im Rahmen unserer Website.</p>
</div>
<div class="sqrpara">
<ul class="sqrlist sqrbullet1">
<li>
<a class="link" title="" href="./datenschutz.html#133425aef10df3807">Ihre Daten</a> </li>
<li>
<a class="link" title="" href="./datenschutz.html#133425aef10df5c08">Datenspeicherung</a> </li>
<li>
<a class="link" title="" href="./datenschutz.html#133425aef10dfa109">Zwecke f&uuml;r die personenbezogene Datenverarbeitung</a> </li>
<li>
<a class="link" title="" href="./datenschutz.html#133425aef10dfc20a">Cookie-Verwendung</a> </li>
<li>
<a class="link" title="" href="./datenschutz.html#133425aef10dfe20b">Webseiten-Analyse</a> </li>
<li>
<a class="link" title="" href="./datenschutz.html#133425aef10dfff0c">Auftragsverarbeitung</a> </li>
<li>
<a class="link" title="" href="./datenschutz.html#133425aef10e01a0d">Auskunftsrecht</a> </li>
<li>
<a class="link" title="" href="./datenschutz.html#133425aef10e0420e">Widerrufsrecht</a> </li>
<li>
<a class="link" title="" href="./datenschutz.html#133425aef10e06a0f">Kontaktaufnahme zum Datenschutz</a> </li>
</ul>
</div>
<div class="sqrpara">
<h2 id="133425aef10df3807">Ihre Daten</h2>
<p style="">Sie sind nicht grunds&auml;tzlich verpflichtet, Ihre personenbezogenen Daten bereitzustellen. <br/>Wenn Sie per Kontakt-Formular auf der Website Kontakt mit mir aufnehmen, werden Ihre angegebenen Daten zwecks Bearbeitung der Anfrage und f&uuml;r den Fall von Anschlussfragen sechs Monate bei uns gespeichert. Diese Daten geben wir nicht ohne Ihre Einwilligung weiter. <br/>Wir verarbeiten keine &bdquo;sensiblen&ldquo; Daten (Daten besonderer Kategorien) von Ihnen.</p>
</div>
<div class="sqrpara">
<h2 id="133425aef10df5c08">Datenspeicherung</h2>
<p style="">Au&szlig;erhalb der &Uuml;bertragung der Daten im Kontaktformular werden von uns &uuml;ber den WebPage-Kontakt keine weiteren Daten gespeichert (beispielsweise auch nicht die IP-Adresse Ihres Ger&auml;tes). In dem Falle, dass ein Auftrag zustande kommt, werden nur auftragsbezogene Daten au&szlig;erhalb des Hostings direkt gespeichert (beispielsweise Rechnungsangaben).<br/><br/>Die von Ihnen bereit gestellten Daten im Rahmen der Auftragsabwicklung sind zur Vertragserf&uuml;llung bzw. zur Durchf&uuml;hrung vertraglicher Ma&szlig;nahmen erforderlich. Rechnungsdaten (und damit auch Kundendaten) werden gem&auml;&szlig; gesetzlicher Aufbewahrungsfrist von 7 Jahren gespeichert. Allgemeine Anfragen aus dem <br/>Kontaktformular, personenbezogene Daten, die in diesem Rahmen von nichtvertraglichen Ausk&uuml;nften etc. &uuml;bermittelt werden, werden f&uuml;r einen Zeitraum von max. 12 Monaten aus berechtigtem Interesse z.B. einer Nachfrage gespeichert.</p>
</div>
<div class="sqrpara">
<h2 id="133425aef10dfa109">Zwecke f&uuml;r die personenbezogene Datenverarbeitung</h2>
<p style="">Verarbeitung und &Uuml;bermittlung von Daten im Rahmen der Erbringung von Beratungsleistungen/Coaching-Leistungen<br/>Verarbeitung und &Uuml;bermittlung von Daten zur Erf&uuml;llung von vertraglichen Verpflichtungen (z.B. Kursteilnahmen, etc.)<br/>Verarbeitung und &Uuml;bermittlung von Daten zur Direktwerbung<br/><br/>Die Verarbeitung erfolgt auf Basis der gesetzlichen Bestimmungen insbesondere der DSGVO:<br/>a) Sie haben die Einwilligung zu der Verarbeitung &ndash; bis auf Widerruf &ndash; der Sie betreffenden personenbezogenen Daten gegeben<br/>b) Die Verarbeitung Ihrer personenbezogenen Daten erfolgt zur Erf&uuml;llung eines Vertrags oder zur Durchf&uuml;hrung vorvertraglicher Ma&szlig;nahmen.</p>
</div>
<div class="sqrpara">
<h2 id="133425aef10dfc20a">Cookie-Verwendung</h2>
<p style="">Diese Seite verwendet keine Cookies</p>
</div>
<div class="sqrpara">
<h2 id="133425aef10dfe20b">Webseiten-Analyse</h2>
<p style="">Die Webseite (WebPage) verwendet keine Webanalysedienste wie Google Analytics oder Facebook-Pixel.</p>
</div>
<div class="sqrpara">
<h2 id="133425aef10dfff0c">Auftragsverarbeitung</h2>
<p style="">Ihre personenbezogenen Daten werden gegebenenfalls an folgende Empf&auml;nger &uuml;bermittelt:<br/><br/>Buchhaltungssoftware<br/>Webhosting-Anbieter<br/>E-Mail Marketing Software Provider<br/><br/>Mit diesen Auftragsdatenverarbeitern wurden entsprechende Auftragsdatenverarbeitungsvereinbarungen geschlossen.</p>
</div>
<div class="sqrpara">
<h2 id="133425aef10e01a0d">Auskunftsrecht</h2>
<p style="">Ihnen stehen grunds&auml;tzlich die Rechte auf Auskunft, Berichtigung, L&ouml;schung, Einschr&auml;nkung, Daten&uuml;bertragbarkeit, Widerruf und Widerspruch zu. Sie haben das Recht, vom Datenschutz-Verantwortlichen (in der Regel Dagmar H&auml;rle) eine Best&auml;tigung dar&uuml;ber zu verlangen, ob Ihre personenbezogenen Daten verarbeitet werden und welcher Kategorie diese Daten entsprechen; ist dies der Fall, so haben Sie ein Recht auf Auskunft &uuml;ber diese personenbezogenen Daten und die damit einhergehenden Informationen.</p>
</div>
<div class="sqrpara">
<h2 id="133425aef10e0420e">Widerrufsrecht</h2>
<p style="">Sie haben das Recht, jederzeit gegen die Verarbeitung Sie betreffender personenbezogener Daten Widerspruch einzulegen.<br/><br/>Der Verantwortliche verarbeitet die personenbezogenen Daten nicht mehr, es sei denn, er kann zwingende schutzw&uuml;rdige Gr&uuml;nde f&uuml;r die Verarbeitung nachweisen, die Ihre Interessen, Rechte und Freiheiten &uuml;berwiegen, oder die Verarbeitung dient der Geltendmachung, Aus&uuml;bung oder Verteidigung von Rechtsanspr&uuml;chen.<br/><br/>Die personenbezogene Daten werden nicht zum Zwecke der Direktwerbung verarbeitet.</p>
</div>
<div class="sqrpara">
<h2 id="133425aef10e06a0f">Kontaktaufnahme zum Datenschutz</h2>
<p style="">Ich bin f&uuml;r Ihren Datenschutz selbst verantwortlich. Sie erreichen mich schriftlich unter der Adresse:<br/><br/>Dagmar Härle<br/>Grünlandstr.1<br/>D-71691 Freiberg am Neckar<br/>Mobil: +49 172 7314160<br/>E-Mail: kontakt@haerle-kunstvermittlung.com<br/><br/>Ich habe Ihnen ein <a class="link" title="" href="./datenschutzformular.php">&gt; spezielles Datenschutz-Formular</a> eingerichtet, das Sie f&uuml;r Auskunft, Korrektur oder Widerruf personenbezogener Daten direkt verwenden k&ouml;nnen.</p>
</div>
<div class="sqrpara">
<a class="sqrbutton sqrprevpage" href="cookies.html"><span>Cookies</span></a>
<a class="sqrbutton sqrnextpage" href="haftungsausschluss.html"><span>Haftungsausschluss</span></a>
</div>
</div>
</article>
</div>
</div>
</div>

<footer>
<div class="sqrcommonlinks">
<a href="./impressum.html">Impressum</a>
<a href="./cookies.html">Cookies</a>
<a href="./datenschutz.html">Datenschutz</a>
<a href="./haftungsausschluss.html">Haftungsausschluss</a>
<a href="./datenschutzformular.php">Datenschutzformular</a>
</div>
<div class="sqrfootertext">
(c) H&auml;rle 2025</div>
</footer>

</body>

</html>
