<!DOCTYPE html>
<html lang="de">

<head>
<title>Disclaimer</title>
<meta charset="ISO-8859-1" />
<meta http-equiv="X-UA-Compatible" content="IE=edge" />
<meta name="viewport" content="width=device-width, initial-scale=1.0">
<meta name="author" content="" />
<meta name="description" content="" />
<meta name="keywords" lang="de" content="" />
<meta name="generator" content="SIQUANDO Shop 11 (#3837-5594)" />
<link rel="stylesheet" type="text/css" href="./assets/sf.css" />
<link rel="stylesheet" type="text/css" href="./assets/sd.css" />
<link rel="stylesheet" type="text/css" href="./assets/sc.css" />
<link rel="canonical" href="https://engl.haerle-kunstvermittlung.com/disclaimer.html" />
<script src="./assets/jquery.js"></script>
<script src="./assets/navigation.js"></script> 
<script src="./assets/common.js"></script>
<script src="./assets/tallinnslider.js"></script>
</head>

<body>

<nav class="sqrnav">

<a href="#" class="sqrnavshow">Navigation öffnen</a>
<a href="#" class="sqrnavhide">Navigation schließen</a>
	
<ul>
	
<li class="sqrnavhome"><a href="./index.html"><span>></span></a></li>

	
<li><a href="./ueber-uns/index.html"><span>About me</span></a>
</li>
<li><a href="./unsere-leistung/index.html"><span>My services</span></a>
</li>
<li><a href="./netzwerk/index.html"><span>About my network</span></a>
</li>
<li><a href="./kunst-als-kapitalanlage/index.html"><span>Art as an investment</span></a>
</li>
<li><a href="./ausstellungen/index.html"><span>Exhibitions (museums)</span></a>
</li>
<li><a href="./kontakt-und-impressum/index.html"><span>Contact and legal notice</span></a>
</li>
<li><a href="https://haerle-kunstvermittlung.com/"><span>| German |</span></a>
</li>
</ul>
</nav>

<div class="sqrmainarea">
<div class="sqrmainshadow">

<header data-autoprogress="5">
<div id="headercontainer">

<img src="./images/s2dlogo.jpg" alt="" />
<div id="eyecatcherwait"></div>
</div>

</header>

<div class="sqrmaincontainer">
<article class="content sqrcontent">
<div>
<div class="sqrpara">
<h1>Disclaimer</h1>
</div>
<div class="sqrpara">
<p style="">Der Haftungsausschluss geht beim aktuellen Stand dieser WebPage vorsorglich auch auf M&ouml;glichkeiten ein, die noch gar nicht realisiert sind, in Zukunft einer erweiterten Version aber realisiert werden k&ouml;nnten. So gibt es aktuell keine Links auf andere Seiten, au&szlig;er meiner eigenen: haerle-kunstvermittlung.com <br/>Das einzig &quot;Dritte&quot; dieser Seite als Auftragsverarbeiter sind: der Webhost UNITED DOMAINS, der WebPage-Gestalter J&uuml;rgen Schr&ouml;ter und sein verwendetes CMS-Programm (Siquando) und meine eMai-Software. Diese WebPage verwendet beispielsweise Google-Analytics oer Facebook-Pixel nicht.</p>
</div>
<div class="sqrpara">
<h2 id="133425aef10e39412">Haftung f&uuml;r Inhalte dieser Website</h2>
<p style="">Die Inhalte unserer Seiten wurden mit gr&ouml;&szlig;ter Sorgfalt erstellt. F&uuml;r die Richtigkeit, Vollst&auml;ndigkeit und Aktualit&auml;t der Inhalte Dritter k&ouml;nnen wir jedoch keine Gew&auml;hr &uuml;bernehmen. Als Diensteanbieter sind wir f&uuml;r eigene Inhalte auf diesen Seiten nach den allgemeinen Gesetzen verantwortlich. <br/>Wir sind jedoch nicht verpflichtet, &uuml;bermittelte oder gespeicherte fremde Informationen zu &uuml;berwachen oder nach Umst&auml;nden zu forschen, die auf eine rechtswidrige T&auml;tigkeit hinweisen. Verpflichtungen zur Entfernung oder Sperrung der Nutzung von Informationen nach den allgemeinen Gesetzen bleiben hiervon unber&uuml;hrt. <br/>Eine diesbez&uuml;gliche Haftung ist jedoch erst ab dem Zeitpunkt der Kenntnis einer konkreten Rechtsverletzung m&ouml;glich. Bei Bekanntwerden von entsprechenden Rechtsverletzungen werden wir diese Inhalte umgehend entfernen.</p>
</div>
<div class="sqrpara">
<h2 id="133425aef10e3c913">Haftung f&uuml;r Links auf Webseiten Dritter</h2>
<p style="">Unser Angebot enth&auml;lt noch kerine Links zu externen Websites und weisen vorsorglich darauf hin: <br/>Auf den Inhalt dieser externen Webseiten haben wir keinerlei Einfluss. Deshalb k&ouml;nnen wir f&uuml;r diese fremden Inhalte auch keine Gew&auml;hr &uuml;bernehmen. F&uuml;r die Inhalte der verlinkten Seiten ist stets der jeweilige Anbieter oder Betreiber der Seiten verantwortlich. Die verlinkten Seiten wurden zum Zeitpunkt der Verlinkung auf m&ouml;gliche Rechtsverst&ouml;&szlig;e &uuml;berpr&uuml;ft. Rechtswidrige Inhalte waren zum Zeitpunkt der Verlinkung nicht erkennbar. Eine permanente inhaltliche Kontrolle der verlinkten Seiten ist jedoch ohne konkrete Anhaltspunkte einer Rechtsverletzung nicht zumutbar. <br/>Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Links umgehend entfernen.</p>
</div>
<div class="sqrpara">
<h2 id="133425aef10e3f114">Urheberrecht</h2>
<p style="">Die Betreiber dieser Webseite sind bem&uuml;ht, stets die Urheberrechte anderer zu beachten bzw. auf selbst erstellte sowie lizenzfreie Werke zur&uuml;ckzugreifen. Die durch die Seitenbetreiber erstellten Inhalte und Werke auf dieser Webseite unterliegen dem Urheberrecht. Beitr&auml;ge Dritter sind als solche gekennzeichnet. Die Vervielf&auml;ltigung, Bearbeitung, Verbreitung und jede Art der Verwertung au&szlig;erhalb der Grenzen des Urheberrechtes bed&uuml;rfen der schriftlichen Zustimmung des jeweiligen Autors bzw. Erstellers. Downloads und Kopien dieser Seite sind nur f&uuml;r den privaten, nicht kommerziellen Gebrauch gestattet.</p>
</div>
<div class="sqrpara">
<a class="sqrbutton sqrprevpage" href="privacy.html"><span>Privacy</span></a>
<a class="sqrbutton sqrnextpage" href="privacy-form.php"><span>Privacy form</span></a>
</div>
</div>
</article>
</div>
</div>
</div>

<footer>
<div class="sqrcommonlinks">
<a href="./imprint.html">Imprint</a>
<a href="./cookies.html">Cookies</a>
<a href="./privacy.html">Privacy</a>
<a href="./disclaimer.html">Disclaimer</a>
<a href="./privacy-form.php">Privacy form</a>
</div>
<div class="sqrfootertext">
(c) H&auml;rle 2025</div>
</footer>

</body>

</html>
